var teatro_municipal = {
    "titulo": "Teatro municipal de Mosquera",
    "nombreDeLaCarpeta": "teatro_municipal",
    "cordenadas": [214, 110, 2],
    "categorias": ["cultura"],
    "datos": {
        "tel": "No aplica",
        "dir": "Calle 3 Carrera 2"
    },
    "contenido": [{
            "subtitulo": "Arte en las tablas",
            "imagenes": 12,
            "audio": "teatro_municipal.ogg",
            "texto": "Haciendo un acercamiento a los orígenes del teatro en Mosquera es muy valioso hablar de la llegada de los salesianos en 1903, sin desmeritar las actividades antes de los salesianos. Gracias a ellos se conformaron actividades estructurados y organizados. Dentro de los persoanjes que hicieron parte de la historia del teatro en el municipio están algunos artístitas reconocidos como los son: Edgardo Román y Germán Escallón. Pero sin duda alguna uno de los personajes más importantes dentro de está historia fue la Negra María. Ella, oriunda de Tumaco, llego con una de las familias reconocidas del municipio. Quien en sus tiempos libres organizaba niños y jóvenes a quienes les enseñaba desde danza, pintura y teatro. Este legado dejo grandes artístas que hasta el día de hoy siguen trabajando por la cultura del municipio. En los años 80, existía la estructura de un teatro pero allí no se lograba usar para tal actividad. Por ello muchos de los jóvenes se reunian en los parques, casas y diferentes lugares para ensayar. Fue la Negra María quien impulso a generar espacios, tocando puertas con industrias, comerciantes y demás autoridades para apoyar a la recuperación de este espacio. Aproximadamente unos 15 jóvenes junto con la Negra María limpiaron el lugar para hacer uso adecuado de este. Para la re-inaguración del teatro el  municipio prestó unas volquetas para traer los artístas y la comunidad mosqueruna era quienes donaban los refrigerios. Unas de la primeras obras de gran impacto fue 'Atabí' obra indígena, bajo la dirección Rafael Bohorquez, con esta obra se inicio el teatro experimental, fue tan grande el impacto que el grupo fue invitado a teatro mayor Jorge Elicer Gaitan, ganando el tercer lugar. Desde allí nace una gran pasión por el teatro y por cultivar talento en el municipio. El teatro en Mosquera es el mejor legado que el municipio pueda tener pues es reflejo de amor y pasión por la cultura"
        {
            "subtitulo": "  ",
            "imagenes":" " ,
            "audio": " ",
            "texto": " "
        },
        {
            "subtitulo": "  ",
            "imagenes": " ",
            "audio": " ",
            "texto": " "
        },
        {
            "subtitulo": "  ",
            "imagenes": " ",
            "audio": " ",
            "texto": " "
        },


    ]
};
