var primera_casa_cultura = {
    "titulo": "Primera casa de la cultura de Mosquera",
    "nombreDeLaCarpeta": "primera_casa_cultura",
    "cordenadas": [211, 115, 2],
    "categorias": ["Historico" ],
    "datos": {
        "tel": "No aplica",
        "dir": "Carrera 1 calle 2"
    },
    "contenido": [{
            "subtitulo": "Multi usos",
            "imagenes": 23,
            "audio": "primera_casa_cultura.ogg",
            "texto": ""
        },

        {
                "subtitulo": "Biblioteca",
                "imagenes":"",
                "audio": "biblioteca_publica_tomas_cipriano.ogg",
                "texto": "El 20 de julio de 1934, por iniciativa del señor Joge Cajiao se funda en una vivienda pequeña el proyecto de lo que seria mas adelante una de las bibliotecas mas importntes de cundinamarca. el proyecto se hizo posible con 200 volúmenes donados por el señor Mario Cajiao Candia y el señor Consejal Carlos Tavera. Con la creación de la ley 68 de 1936 se aprobaron los recursos necesarios para la creación de un edificio, que sería la biblioteca municipal de mosquera.Esta ley fue aprobada el 2 de abril del mismo año. El nuevo edificio de la biblioteca fue inagurado el 12 de octubre de 1937 y empezó con 300 volúmenes que donó el señor German Arciniegas de su propiedad.Tomado de Mosquera historia que vive."},


  

        {
                "subtitulo": "Danzas",
                "imagenes":"" ,
                "audio": "danzas.ogg",
                "texto": "Escuelas de Formacion Artistica creadas en 1997, bajo la direccion del Maestro Carlos Macias, en la administraicion del alcalde Carlos Peralta.  donde se crea la Secretaria de Cultura y permite la apertura de los  espacios para las artes, como plasticas, musica y danzas, inciciando con  una participacion de aproximadamente 100 estudiantes.\
La escuela de musica fue liderada por el maestro Augusto Chunza, creando asi la Banda Sifonica, la escuela de danzas liderada por el Maestro Victor Daniel Figeueroa creando la agrupación Farallones y la escuela de artes plasticas liderada por el Maestro Jose Bernardo Sarmiento.\
Allí se siembran las semillas de los frutos que actualmente estamos recogiendo."},

 {
                "subtitulo": "Plasticas",
                "imagenes":"" ,
                "audio": "plasticas.ogg",
                "texto": "Escuelas de Formacion Artistica creadas en 1997, bajo la direccion del Maestro Carlos Macias, en la administraicion del alcalde Carlos Peralta.  donde se crea la Secretaria de Cultura y permite la apertura de los  espacios para las artes, como plasticas, musica y danzas, inciciando con  una participacion de aproximadamente 100 estudiantes.\
La escuela de musica fue liderada por el maestro Augusto Chunza, creando asi la Banda Sifonica, la escuela de danzas liderada por el Maestro Victor Daniel Figeueroa creando la agrupación Farallones y la escuela de artes plasticas liderada por el Maestro Jose Bernardo Sarmiento.\
Allí se siembran las semillas de los frutos que actualmente estamos recogiendo."},

    ]
};
