var parque_historico_mosquera = {
    "titulo": "Parque Central de Mosquera",
    "nombreDeLaCarpeta": "parque_historico_mosquera",
    "cordenadas": [205, 104, 2],
    "categorias": ["Historico"],
    "datos": {
        "tel": "No aplica",
        "dir": "Centro de Mosquera Calle 3 Carrera 3 "
    },
    "contenido": [{
            "subtitulo": "Lugar de llegada fija",
            "imagenes": 13,
            "audio": "parque_historico_mosquera.ogg",
            "texto": "En 1857 se creó el estado federal de Cundinamarca que llevó el nombre 'cundurcuna' que significa región del Condor, años más adelante, medinate el decreto del 27 de septiembre de 1861 el General Justo Briseño, siendo gobernador, creó el Distrito de Mosquera en homenaje al general Tomas Cipriano de Mosquera quien fue cuatro veces presidente de Colombia. Desde sus inicios y orígenes el municipio de Mosquera se ha destacado por ser una región ganadera, agrícola, pesqueras, de la misma manera sobresalen las haciendas más importantes como lo son: la Ramada, la Pesquerita, la Victoria, la Esmeralda, el Diamante, el Rubi, los Andes, Venecia o la Majada, la Fragua, Holanda, Quito, San Jose, Mondoñedo o Basillas, Malta y Novillero. Algunas de ellas aún existen y representan un legado histórico y cultural del municipio. Por otro lado el parque de Mosquera  sigue la estructura española del damero y deja el espacio libre de una manzana para convertirse en el foro de la ciudad y punto de encuentro. Concentra en torno a un cuadrado las edificaciones consideradas como principales en un centro urbano e histórico del Municipio. Es decir, la Iglesia, la Casa de Gobierno Municipal y el comercio gastronómico principal, por tanto concentra el poder administrativo, religioso y gastronómico de Mosquera. En el espacio de la plaza se encuentra un monumento al libertador Simón Bolívar, ubicado al lado del de Tomás Cipriano de Mosquera, además hay sillas para el descanso y la reunión, como también  algunas plantas y árboles ornamentales. Es un lugar importante para los habitantes, permite el uso del espacio público y se convierte en  punto de referencia y centro organizador del municipio. "
            },

        {
            "subtitulo": "  ",
            "imagenes":" " ,
            "audio": " ",
            "texto": " "
        },
        {
            "subtitulo": "  ",
            "imagenes": " ",
            "audio": " ",
            "texto": " "
        },
        {
            "subtitulo": "  ",
            "imagenes": " ",
            "audio": " ",
            "texto": " "
        },


    ]
};